Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — 1〉 MĀN. GṚHY. 10. [Page3-232-a] {{ŚR.1,8,4.9,2,4.->MĀN.ŚR.1,8,4.9,2,4.||20160118|Jim Funderburk.|https://github.com/sanskrit-lexicon/CORRECTIONS/issues/237|inferred}} — 2〉 herausholen MĀN. ŚR. 1,2,4. — Mit {#samudA#} in {#samudAnaya#}; vgl. {#samudAnay#}. — Mit {#upA#} — 1〉 herbeiführen, -tragen, -bringen, Jmd Etwas zuführen (mit doppeltem Acc. oder mit Gen. der Person). — 2〉 heranziehen, — an (Acc.). — 3〉 hinführen, wegführen, entführen. — 4〉 hinführen zu, so v. a. einweihen in (Acc.). — Mit {#samupA#} an einen Ort Viele herbeiführen, versammeln. — Mit {#nyA#} zurückbringen. — Mit {#paryA#} — 1〉 herumführen. — 2〉 herbeiführen, hereibringen. — Mit {#prA#} zuführen, bringen ṚV. 8,21,9. — Mit {#pratyA#} — 1〉 zurückführen, -bringen, wiederverschaffen. — 2〉 wiedergewinnen. — 3〉 wieder zugiessen, nachgiessen, auffüllen GOP. BR. 1,3,11. — Desid. Med. wieder in Ordnung zu bringen versuchen. — Mit {#vyA#} Act. Med. vertheilend eingiessen. — Mit {#samA#} — 1〉 an einen Ort Viele herbeiführen, versammeln, vereinigen, zusammenführen, -bringen. {#hastO#} die Hände zusammenbringen, — aneinander legen. {#samAnItaM kAryam#} angehäufte Geschäfte. — 2〉 Jmd mit Jmd (Instr. oder Instr. mit {#saha#}) zusammenbringen. — 3〉 Flüssigkeiten zusammenbringen, zusammengiessen. — 4〉 herbeiführen, -bringen. — 5〉 heimführen, -bringen. — 6〉 ein Opfer darbringen. — Caus. — 1〉 herbeiführen lassen, zusammenberufen, zusammenbringen lassen. — 2〉 herbeikommen —, herbeibringen lassen. — Mit {#pratisamA#} vollständig zugiessen ĀPAST. ŚR. 7,14,8. — Mit {#ud#} — 1〉 hinauf-, heraufführen, in die Höhe bringen, aufheben, auf seine Schulter heben, aufrichten. — 2〉 herausholen. {#pUtim#} den Eiter ausquetschen. — 3〉 heraushelfen, aufhelfen, emporbringen, erretten. — 4〉 aufsetzen, auflegen auf (Loc.) — 5〉 aus-, aufschöpfen, vollschöpfen. — 6〉 wegführen (das Kalb von der Mutter), Jmd bei Seite führen. {#vaDAya#} zum Tode abführen. {#unnita#} Adj. Pl. nach verschiedenen Seite auseinander geführt, getrennt. — 7〉 auseinander streifen, schlichten. — 8〉 in die Höhe bringen, so v. a. in hohem Grade erregen. — 9〉 weiter ausführen Comm. zu TBR. 1,125,13. — 10〉 anstimmen. — 11〉 herausbringen, hinter Etwas kommen, ausspüren (BĀLAR. 187,7), erschiessen. — Desid. Med. herauszuführen beabsichtigen. — Mit {#anud#} nach Jmd schöpfen, — füllen {#ho/tuScamasa/m#} nach Füllung der Schale des Hotar die seinige füllen. — Mit {#aByud#} dazuschöpfen, — giessen. Mit wiederholtem {#aBi#} immer wieder nachschöpfen. — Mit {#upod#} hinaufführen zu (Acc.). — Mit {#prod#} hinaufbringen, erheben, emporheben. — Mit {#samud#} — 1〉 emporheben. — 2〉 aufhetzen, anstacheln [Page3-232-b] KĀM. NĪTIS. 8,66. — 3〉 steigern. {#samunnIta#} gesteigert ({#mati#}). — 4〉 herausbringen, erschliessen. — 5〉 abtragen (eine Schuld). — Mit {#upa#} — 1〉 zuführen, herbeiführen, herbeilenken, hinführen zu (Acc. oder Loc.), herbeibringen, Jmd Etwas bringen, darbieten. — 2〉 führen, leiten (einen Blinden). — 3〉 zuführen, so v. a. mittheilen. — 4〉 an sich heranziehen. — 5〉 in Besitz nehmen, heimführen. — 6〉 zu sich nehmen, aufnehmen, vom Lehrer, der einen Schüler zum Unterricht aufnimmt. — 7〉 *Med. in Dienst nehmen. — 8〉 bringen —, versetzen in (einen Zustand, eines Lage). {#saMgraham#} so v. a. grosse Vorräthe von Etwas (Acc.) machen, en gros einkaufen. — 9〉 herbeiführen, bringen, so v. a. bewirken, hervorbringen. — Caus. dafür sorgen, dass Jmd (Acc.) als Schüler bei einem Lehrer aufgenommen wird. — Mit {#vyupa#} einzeln herbeiführen (Opferthiere). — Mit {#samupa#} — 1〉 herbeiführen, heranziehen, hinzuziehen zu (einer Berathung, Acc.), hinführen zu (Acc.), herbeibringen. — 2〉 an sich ziehen, mit sich nehmen. — 3〉 darbringen (ein Opfer). — 4〉 herbeiziehen, so v. a. bewirken. — Mit {#ni#} — 1〉 hinführen —, geleiten zu (Dat. oder Loc.). — 2〉 führen —, veranlassen zu (Dat. Infin.). — 3〉 neigen. — 4〉 niedergiessen, hingiessen, ausgiessen (einen Topf) YĀJÑ. 3,295. fg. eingiessen. — 5〉 eingehen lassen in (Loc.) BHĀG. P. 2,2,16. — 6〉 darbringen. — 7〉 vollführen, vollbringen. — Mit {#aBini#} zugiessen. — Mit {#avani#} — 1〉 hineinbringen, einlegen (inʼs Wasser). — 2〉 niedergiessen auf (Loc.). — Mit {#upani#} begiessen, daraufgiessen. — Mit {#saMni#} zusammengiessen, mischen. — Mit {#nis#} — 1〉 entführen, wegführen, wegnehmen. — 2〉 aufʼs Reine bringen, Etwas herausbringen, hinter Etwas kommen, Etwas zur Entscheidung bringen, sich für Etwas entscheiden. {#nirRIta#} aufʼs Reine gebracht, entschieden, ausgemacht, feststehend. — Mit {#vinis#} vollkommen aufʼs Reine bringen. — Mit {#parA#} weg-, zurückführen. — Mit {#pratiparA#} zurückführen. — Mit {#upasaMparA#} zusammen wegführen zu (Dat.). — Mit {#pari#} — 1〉 herumführen, -geleiten, -tragen. — 2〉 ein Paar oder eine Braut um das Feuer (Acc., auch mit Ergänzung dieses Acc.) herumführen (als Hochzeitsceremonie); daher ein Mädchen (Acc.) heirathen, sich mit einem Mädchen vermählen. {#pariRItA#} verheirathet. {#pariRItaBartar#} wohl der nur angetraute Gatte, der seine Frau noch nicht heimgeführt hat. — 3〉 entführen. — 4〉 herbeibringen, bringen an (Acc.). {#a/gram#} an die Spitze [Page3-232-c] bringen. — 5〉 herausbringen, ausspüren. — 6〉 mit {#a/yaTA#} ({#anyArTatvena#}) und auch allein anders deuten ŚAṂK. zu BĀDAR. 2,3,6 (S. 615) 3,2,36. 3,32 (S. 917). — 7〉 {#pariRIta#} ausgeführt.
ru: — 1〉 MĀN. GṚHY. 10. [Page3-232-a] {{ŚR.1,8,4.9,2,4.->MĀN.ŚR.1,8,4.9,2,4.||20160118|Jim Funderburk.|https://github.com/sanskrit-lexicon/CORRECTIONS/issues/237|inferred}} — 2〉 извлекать MĀN. ŚR. 1,2,4. — С {#samudA#} в значении {#samudAnaya#}; vgl. {#samudAnay#}. — С {#upA#} — 1〉 приводить, приносить, доставлять кому-либо что-либо (с двойным Acc. или с Gen. лица). — 2〉 притягивать, привлекать к (Acc.). — 3〉 уводить, отводить, похищать. — 4〉 вводить в, так v. a. посвящать в (Acc.). — С {#samupA#} собирать многих в одном месте, сзывать. — С {#nyA#} возвращать, приводить назад. — С {#paryA#} — 1〉 водить вокруг, обводить. — 2〉 приводить, приносить. — С {#prA#} подводить, подносить ṚV. 8,21,9. — С {#pratyA#} — 1〉 возвращать, приводить назад, доставлять обратно. — 2〉 возвращать себе, отвоёвывать. — 3〉 снова доливать, доливать, наполнять GOP. BR. 1,3,11. — Desid. Med. пытаться восстановить порядок. — С {#vyA#} Act. Med. разливать по частям, разливать, распределяя. — С {#samA#} — 1〉 собирать многих в одном месте, объединять, сводить вместе, сосредоточивать. {#hastO#} складывать руки, соединять ладони. {#samAnItaM kAryam#} накопившиеся дела. — 2〉 сводить кого-либо с кем-либо (Instr. или Instr. с {#saha#}). — 3〉 смешивать жидкости, сливать вместе. — 4〉 подводить, приносить. — 5〉 приводить домой, приносить домой. — 6〉 совершать жертвоприношение. — Caus. — 1〉 велеть привести, созывать, велеть собрать. — 2〉 велеть приходить, велеть приносить. — С {#pratisamA#} доливать до краёв, наполнять до краёв ĀPAST. ŚR. 7,14,8. — С {#ud#} — 1〉 вести наверх, поднимать, взваливать на плечо, водружать. — 2〉 извлекать. {#pUtim#} выдавливать гной. — 3〉 помогать выбраться, поднимать, выводить в люди, спасать. — 4〉 надевать, возлагать на (Loc.) — 5〉 черпать, вычерпывать, наполнять черпая. — 6〉 уводить (телёнка от матери), отводить кого-либо в сторону. {#vaDAya#} уводить на смерть. {#unnita#} Adj. Pl. разведённые в разные стороны, разлучённые. — 7〉 расправлять, разглаживать, приводить в порядок. — 8〉 поднимать, так v. a. сильно возбуждать. — 9〉 развивать далее, продолжать Comm. zu TBR. 1,125,13. — 10〉 запевать, затягивать (песнь). — 11〉 выяснять, докапываться до чего-либо, разведывать (BĀLAR. 187,7), выискивать. — Desid. Med. намереваться вывести наверх. — С {#anud#} черпать вслед за кем-либо, наполнять вслед {#ho/tuScamasa/m#} после наполнения чаши Hotar наполнять свою. — С {#aByud#} доливать, доначерпывать. С повторным {#aBi#} всякий раз доначерпывать. — С {#upod#} вести наверх к (Acc.). — С {#prod#} поднимать, возносить, возвышать. — С {#samud#} — 1〉 поднимать, воздымать. — 2〉 подстрекать, науськивать [Page3-232-b] KĀM. NĪTIS. 8,66. — 3〉 усиливать, увеличивать. {#samunnIta#} усиленный ({#mati#}). — 4〉 выяснять, раскрывать. — 5〉 погашать (долг). — С {#upa#} — 1〉 подводить, приводить, направлять к (Acc. или Loc.), приносить, приносить кому-либо что-либо, подносить. — 2〉 вести, сопровождать (слепого). — 3〉 подводить, так v. a. сообщать. — 4〉 притягивать к себе, привлекать. — 5〉 брать во владение, приводить домой. — 6〉 принимать к себе, принимать, — о учителе, принимающем ученика для обучения. — 7〉 *Med. брать на службу. — 8〉 приводить в (состояние, положение), вводить в. {#saMgraham#} так v. a. делать большие запасы чего-либо (Acc.), закупать оптом. — 9〉 вызывать, производить, так v. a. совершать, порождать. — Caus. заботиться о том, чтобы кто-либо (Acc.) был принят учеником к учителю. — С {#vyupa#} приводить по одному (жертвенных животных). — С {#samupa#} — 1〉 приводить, привлекать, привлекать к (совещанию, Acc.), направлять к (Acc.), приносить. — 2〉 привлекать к себе, брать с собой. — 3〉 приносить (жертву). — 4〉 привлекать, так v. a. вызывать. — С {#ni#} — 1〉 вести, провожать к (Dat. или Loc.). — 2〉 приводить к, побуждать к (Dat. Infin.). — 3〉 наклонять, склонять. — 4〉 выливать, проливать (горшок) YĀJÑ. 3,295. fg. вливать. — 5〉 вводить в (Loc.) BHĀG. P. 2,2,16. — 6〉 подносить, жертвовать. — 7〉 исполнять, совершать. — С {#aBini#} доливать, вливать. — С {#avani#} — 1〉 вносить, вкладывать (в воду). — 2〉 выливать на (Loc.). — С {#upani#} поливать, наливать поверх. — С {#saMni#} смешивать, сливать вместе. — С {#nis#} — 1〉 похищать, уводить, уносить. — 2〉 выяснять, устанавливать, докапываться до сути, решать вопрос, принимать решение. {#nirRIta#} выясненный, решённый, установленный, твёрдо определённый. — С {#vinis#} окончательно выяснять, устанавливать до конца. — С {#parA#} уводить, отводить назад. — С {#pratiparA#} возвращать, приводить назад. — С {#upasaMparA#} совместно уводить к (Dat.). — С {#pari#} — 1〉 обводить вокруг, водить вокруг, носить вокруг. — 2〉 обводить пару или невесту вокруг огня (Acc., также с дополнением Acc.) (как свадебный обряд); отсюда жениться на девушке (Acc.), вступать в брак с девушкой. {#pariRItA#} состоящий в браке. {#pariRItaBartar#} вероятно, супруг, лишь обручённый, ещё не приведший жену в дом. — 3〉 похищать. — 4〉 приносить, подводить к (Acc.). {#a/gram#} выдвигать на первое место [Page3-232-c]. — 5〉 выяснять, разведывать, выискивать. — 6〉 с {#a/yaTA#} ({#anyArTatvena#}) и также самостоятельно толковать иначе ŚAṂK. zu BĀDAR. 2,3,6 (S. 615) 3,2,36. 3,32 (S. 917). — 7〉 {#pariRIta#} исполненный, осуществлённый.

source: — {#pratisam#} es mit Jmd aufnehmen, Jmd gewachsen sein, widerstehen: {#etAn — ko 'nyaH pratisamAseta kAlAntakayamAdfte#} MBH. 3,17314. {#na — BIzmadroRAdayaH yudDe SakyAH pratisamAsitum#} 1904. {#kaTaM Sakzyati tadrakza ekaH pratisamAsitum#} R. 3,42,23. {#na nAgA na ca ganDarvAH — tava rAma raRe SaktA vegaM pratisamAsitum#} 5,68,19. {#droRakarRapraBftayo yena pratisamAsitAH . raRe#} MBH. 14,1830. Vgl. — {#sam#} 4.
ru: — {#pratisam#} противостоять кому-либо, быть способным выдержать кого-либо, сопротивляться: {#etAn — ko 'nyaH pratisamAseta kAlAntakayamAdfte#} MBH. 3,17314. {#na — BIzmadroRAdayaH yudDe SakyAH pratisamAsitum#} 1904. {#kaTaM Sakzyati tadrakza ekaH pratisamAsitum#} R. 3,42,23. {#na nAgA na ca ganDarvAH — tava rAma raRe SaktA vegaM pratisamAsitum#} 5,68,19. {#droRakarRapraBftayo yena pratisamAsitAH . raRe#} MBH. 14,1830. Vgl. — {#sam#} 4.

source: 2. {#gA#}¦, {#yaH SOryOdAryaSfNgAramayo janatayA jage#} so v. a. der beim Volke hiess KATHĀS. 91,7. {#gIyate#} heisst, wird genannt SARVADARŚANAS. 163,12. fg. — {#gIta#} 2) a) {#gItA = BagavadgItA#} Verz. d. Oxf. H. 2,b,2. 3,b, No. 24. 113,b,20. 182,b,33. 270,a,31. {#˚tattvaprakASikA#} HALL 118. {#˚tAtparya#} 95. {#˚tAtparyaSudDi#} 117. {#˚BAzya#} 92. 117. {#˚BAzyavivecana#} 117. {#˚vyAKyA#} 120. {#˚vyAKyAna#} 117. {#˚sAra#} 121. {#˚hetunirRaya#} 152. {#gItAmftataraMgiRI#} 120. {#gItArTavivaraRa#} 205. — 3) zerfällt in {#gAnDarva#} und {#gAna#} Verz. d. Oxf. H. 199,b, No. 472. in {#mArga#} und {#deSI#} 200,a, No. 475. {#gItaM vAdyaM nartanaM ca trayaM saMgItamucyate#} b, No. 476. unter den 64 Kalā 217,a,1. {#jagrAha pAWyamfgvedAtsAmaByo gItameva ca#} 265,b,24. Titel von 4 Hymnen auf Kṛṣṇa HALL 151. — intens. {#jegIyate#} wird oft —, wird steif und fest behauptet SARVADARŚANAS. 40,1. 122,1. — {#anu#} 3) {#evaM vrajastriyaH — kfzRalIlAnugAyatIH#} BHĀG. P. 10,35,26. — {#ava#}, {#avagItaM muhurdfzwamupalabDaM ca yadBavet#} HALĀY. 4,70. {#avagItaM tu nirvede 'nUktadfzwe vigarhite#} AJAYA bei AUFRECHT, HALĀY. Ind. — {#A#} 3) leicht —, leise singen PAÑCAV. BR. 13,10,8. 19,12,7. — {#ud#}, {#udgAti#} ŚĀṄKH. BR. 17,7. {#udgAyet#} LĀṬY. 6,10,18. {#ujjaguH#} BHĀG. P. 10,5,12. {#ityudgIya#} KATHĀS. 86,46. — {#upa#} 1) ŚĀṄKH. BR. 17,7. — 3) {#yaToktamfziRA pUrvaM sarvaM tatropagAyatAm#} R. 7,94,1. — {#pra#}, {#pragIta#} singend hergesagt, gesungen: {#vEdikASca (mantrAH) dviviDAH pragItA apragItASca . tatra pragItAH sAmAni . apragItASca dviviDAH#} (nämlich {#fcaH#} und {#yajUMzi)#} SARVADARŚANAS. 169,17. fg. singend KATHĀS. 121,130. — {#saMpra#} zu singen beginnen: {#samaM saMprajaguryatra manastuzwivivarDanam#} R. 7,26,7.
ru: 2. {#gA#}¦, {#yaH SOryOdAryaSfNgAramayo janatayA jage#} так v. a. носивший в народе имя KATHĀS. 91,7. {#gIyate#} называется, именуется SARVADARŚANAS. 163,12. fg. — {#gIta#} 2) a) {#gItA = BagavadgItA#} Verz. d. Oxf. H. 2,b,2. 3,b, No. 24. 113,b,20. 182,b,33. 270,a,31. {#˚tattvaprakASikA#} HALL 118. {#˚tAtparya#} 95. {#˚tAtparyaSudDi#} 117. {#˚BAzya#} 92. 117. {#˚BAzyavivecana#} 117. {#˚vyAKyA#} 120. {#˚vyAKyAna#} 117. {#˚sAra#} 121. {#˚hetunirRaya#} 152. {#gItAmftataraMgiRI#} 120. {#gItArTavivaraRa#} 205. — 3) распадается на {#gAnDarva#} и {#gAna#} Verz. d. Oxf. H. 199,b, No. 472. на {#mArga#} и {#deSI#} 200,a, No. 475. {#gItaM vAdyaM nartanaM ca trayaM saMgItamucyate#} b, No. 476. среди 64 Kalā 217,a,1. {#jagrAha pAWyamfgvedAtsAmaByo gItameva ca#} 265,b,24. название 4 гимнов на Kṛṣṇa HALL 151. — intens. {#jegIyate#} часто утверждается —, настойчиво утверждается SARVADARŚANAS. 40,1. 122,1. — {#anu#} 3) {#evaM vrajastriyaH — kfzRalIlAnugAyatIH#} BHĀG. P. 10,35,26. — {#ava#}, {#avagItaM muhurdfzwamupalabDaM ca yadBavet#} HALĀY. 4,70. {#avagItaM tu nirvede 'nUktadfzwe vigarhite#} AJAYA при AUFRECHT, HALĀY. Ind. — {#A#} 3) петь тихо —, вполголоса PAÑCAV. BR. 13,10,8. 19,12,7. — {#ud#}, {#udgAti#} ŚĀṄKH. BR. 17,7. {#udgAyet#} LĀṬY. 6,10,18. {#ujjaguH#} BHĀG. P. 10,5,12. {#ityudgIya#} KATHĀS. 86,46. — {#upa#} 1) ŚĀṄKH. BR. 17,7. — 3) {#yaToktamfziRA pUrvaM sarvaM tatropagAyatAm#} R. 7,94,1. — {#pra#}, {#pragIta#} произнесённый нараспев, воспетый: {#vEdikASca (mantrAH) dviviDAH pragItA apragItASca . tatra pragItAH sAmAni . apragItASca dviviDAH#} (а именно {#fcaH#} и {#yajUMzi)#} SARVADARŚANAS. 169,17. fg. поя, нараспев KATHĀS. 121,130. — {#saMpra#} начинать петь: {#samaM saMprajaguryatra manastuzwivivarDanam#} R. 7,26,7.

source: RĀJA-TAR. 3,126. {#badDamOna#} so v. a. Stillschweigen beobachtend HARIV. 8170. RAGH. 13,23. {#badDapratiSrunti guhAmuKAni#} 16,31. {#yAminyezA bahulajaladErbadDaBImAnDakArA#} Spr. 2475. KATHĀS. 46,207. {#drumezu PalaM svayaM badDam#} hat sich von selbst gezeigt KUMĀRAS. 5,60. {#badDaM vadane GarmAmBasAM jAlakam#} hat sich eingestellt, ist da ŚĀK. 29. {#badDa#} am Anf. adj. compp. hat häufig (s. oben) eine ähnliche Bedeutung wie {#jAta#}.{# subadDa#} beim Schol. zu JAIM. 1,32 scheint ganz am Platz seiend, wohl angebracht zu bedeuten.
ru: RĀJA-TAR. 3,126. {#badDamOna#} так v. a. «соблюдающий молчание» HARIV. 8170. RAGH. 13,23. {#badDapratiSrunti guhAmuKAni#} 16,31. {#yAminyezA bahulajaladErbadDaBImAnDakArA#} Spr. 2475. KATHĀS. 46,207. {#drumezu PalaM svayaM badDam#} «обнаружилось само собой» KUMĀRAS. 5,60. {#badDaM vadane GarmAmBasAM jAlakam#} «установилось, наличествует» ŚĀK. 29. {#badDa#} при Anf. adj. compp. часто (s. выше) имеет значение, сходное с {#jAta#}. {# subadDa#} при Schol. к JAIM. 1,32 по-видимому, означает «вполне уместный, хорошо подходящий».

source: — {#aDini#} zur Wohnstatt wählen: {#suranadIm#} Spr. 1001.
ru: {#aDini#} избирать местом жительства: {#suranadIm#} Spr. 1001.

source: — {#aBi#} 1) adire, zugehen auf, hingehen —, treten —, kommen —, sich hinbegeben zu, sich drohend wenden gegen, begegnen: {#a\Bi spfDo^ yAsiza\dvajra^bAhuH#} ṚV. 1,174,5. AV. 4,29,7. {#a\nyatra\ rAjYA^ma\Bi yA^tu ma\nyuH#} 6,40,2. 10,1,15. {#mf\qata\M mABi yA^tam#} 11,2,1. KAUŚ. 14. — {#tatrEnaM nAgarAH sarve satkAreRAByayustadA#} MBH. 2,952. 3,2259. 14443. 5,6099. 7,2630. HARIV. 11031. KATHĀS. 30,15. 36,16. 84,25. BHĀG. P. 4,23,36 ({#anuyAti#} ed. Bomb.). {#kuverAdaBiyAsyamAnAt#} (pass.) RAGH. 5,30. {#Satrum#} MBH. 2,191. 4,2142. 5,7447. 7483. {#ye ca — aBiyAtA DanaMjayam#} 6,5542. {#paracakrABiyAta#} (mit pass. Bed.) 12,4729. {#rAzwraM tasyABiyAsyAmaH#} 4,978. {#samudram#} HARIV. 322. {#giriSrezWam#} 6935. R. 2,50,16. {#gfham#} R. GORR. 2,3,28. 47,6. 73,7. 8. 4,25,7. 41,8. 5,73,2. 6,16,13. KIR. 5,1. BHĀG. P. 3,24,9. 5,13,6. {#BUyateH Sriyam#} RAGH. 9,30. {#svargam#} zum Himmel gehen so v. a. sterben DAŚ. 2,55. {#saMketanam#} zu einem Stelldichein VET. in LA. (III) 20,14. ohne Object herbeikommen MBH. 5,7133. 12,4264. HARIV. 4993. R. 1,25,10. 2,71,21. R. GORR. 1,21,1. BHĀG. P. 1,9,37. 3,22,18. 8,11,13. 9,6,17. 8,10. {#devavimAnAni — aBiyAtAni#} MBH. 3,1763. einen Angriff machen KĀM. NĪTIS. 15,2. 13. kommen, von der Zeit: {#kAlo 'BiyAtastriRavacaturyugavikalpitaH#} (genauer wäre {#atiyAtaH#} verstrichen) BHĀG. P. 9,3,33. — 2) an Etwas gehen, sich hingeben: {#vAsam#} so v. a. sich niederlassen R. 7,66,15. {#pAzaRqam#} sich der Ketzerei hingeben BHĀG. P. 5,14,13. — 3) theilhaft werden, mit acc. MBH. 5,1699. 13,5851. {#na tu tadbrajati yannyastadaRqo gatavEro 'BiyAti#} BHĀG. P. 5,13,15. {#ESvaryamaBiyAtaH#} R. 5,88,10. — Vgl. {#aBiyAtar#} fgg. — caus. herbeikommen lassen, hinsenden BHĀG. P. 5,2,3.
ru: — {#aBi#} 1) adire, идти к, подходить к, подступать к —, приходить к —, направляться к, угрожающе обращаться против, встречать: {#a\Bi spfDo^ yAsiza\dvajra^bAhuH#} ṚV. 1,174,5. AV. 4,29,7. {#a\nyatra\ rAjYA^ma\Bi yA^tu ma\nyuH#} 6,40,2. 10,1,15. {#mf\qata\M mABi yA^tam#} 11,2,1. KAUŚ. 14. — {#tatrEnaM nAgarAH sarve satkAreRAByayustadA#} MBH. 2,952. 3,2259. 14443. 5,6099. 7,2630. HARIV. 11031. KATHĀS. 30,15. 36,16. 84,25. BHĀG. P. 4,23,36 ({#anuyAti#} ed. Bomb.). {#kuverAdaBiyAsyamAnAt#} (pass.) RAGH. 5,30. {#Satrum#} MBH. 2,191. 4,2142. 5,7447. 7483. {#ye ca — aBiyAtA DanaMjayam#} 6,5542. {#paracakrABiyAta#} (с pass. Bed.) 12,4729. {#rAzwraM tasyABiyAsyAmaH#} 4,978. {#samudram#} HARIV. 322. {#giriSrezWam#} 6935. R. 2,50,16. {#gfham#} R. GORR. 2,3,28. 47,6. 73,7. 8. 4,25,7. 41,8. 5,73,2. 6,16,13. KIR. 5,1. BHĀG. P. 3,24,9. 5,13,6. {#BUyateH Sriyam#} RAGH. 9,30. {#svargam#} отправиться на небо в знач. v. a. умереть DAŚ. 2,55. {#saMketanam#} на свидание VET. in LA. (III) 20,14. без дополнения прибыть MBH. 5,7133. 12,4264. HARIV. 4993. R. 1,25,10. 2,71,21. R. GORR. 1,21,1. BHĀG. P. 1,9,37. 3,22,18. 8,11,13. 9,6,17. 8,10. {#devavimAnAni — aBiyAtAni#} MBH. 3,1763. предпринять нападение KĀM. NĪTIS. 15,2. 13. прийти, о времени: {#kAlo 'BiyAtastriRavacaturyugavikalpitaH#} (точнее было бы {#atiyAtaH#} истёкший) BHĀG. P. 9,3,33. — 2) приступать к чему-либо, предаваться чему-либо: {#vAsam#} в знач. v. a. обосновываться R. 7,66,15. {#pAzaRqam#} предаваться ереси BHĀG. P. 5,14,13. — 3) становиться причастным, получать долю, с acc. MBH. 5,1699. 13,5851. {#na tu tadbrajati yannyastadaRqo gatavEro 'BiyAti#} BHĀG. P. 5,13,15. {#ESvaryamaBiyAtaH#} R. 5,88,10. — Vgl. {#aBiyAtar#} fgg. — caus. заставлять прибыть, направлять BHĀG. P. 5,2,3.

source: — Vgl. {#aDigantar#} fgg. — desid. {#aDijigamizati#} P. 2,4,47. 7,2,58, Sch. aufsuchen: {#nazwamaDijigamizan#} ĀŚV. GṚHY. 3,7. — med. {#aDijigAMsate#} lesen wollen P. 2,4,48. 6,4,16. 7,2,58, Sch. 8,3,24, Sch. VOP. 19,3. 4.
ru: — Vgl. {#aDigantar#} fgg. — desid. {#aDijigamizati#} P. 2,4,47. 7,2,58, Sch. разыскивать: {#nazwamaDijigamizan#} ĀŚV. GṚHY. 3,7. — med. {#aDijigAMsate#} хотеть читать P. 2,4,48. 6,4,16. 7,2,58, Sch. 8,3,24, Sch. VOP. 19,3. 4.

source: — {#vipra#}, partic. {#˚hata#} geschlagen, getroffen, mitgenommen: ein Heer MBH. 7,1581. 8,2386. {#ambuvarzeRa gAvaH#} HARIV. 3913. {#vAriviprahatAnIva paNkajAni#} 5697. MBH. 7,3236. {#a˚#} unbetreten: Wald R. 1,26,12. Weg 3,74,4.
ru: — {#vipra#}, partic. {#˚hata#} «поражённый, сражённый, потрёпанный»: войско MBH. 7,1581. 8,2386. {#ambuvarzeRa gAvaH#} HARIV. 3913. {#vAriviprahatAnIva paNkajAni#} 5697. MBH. 7,3236. {#a˚#} «нехоженый»: лес R. 1,26,12. путь 3,74,4.

source: — {#pra#} caus. abwerfen MBH. 7,1571, wo mit der ed. Bomb. {#prapAtito˚#} zu lesen ist.
ru: — {#pra#} caus. сбрасывать MBH. 7,1571, wo mit der ed. Bomb. {#prapAtito˚#} zu lesen ist.

source: — {#sam#} aufgeben, entsagen: {#DarmaM na saMjahyAt#} MBH. 7,3045.
ru: — {#sam#} отказываться, отрекаться: {#DarmaM na saMjahyAt#} MBH. 7,3045.

source: {#Ap#}¦ Z. 13 {#ApnAna#} s. auch besonders. — partic. {#Apta#} 4) vollständig: {#dvAdaSAha#} PAÑCAV. BR. 23,1,2. {#vAjapeya#} ŚĀṄKH. ŚR. 15,3,14. {#devayajana#} TS. 6,2,6,1. — caus. 1) {#tataSca te 'kzIRyunmIlya punarBARqIramApitAH#} gebracht BHĀG. P. 10,19,13. — desid. herbeiholen PAÑCAV. BR. 20,3,2. partic. {#Ipsita#} 1) M. 3,231. 4,156. 9,59. — Z. 3 lies {#kaScAsO#} st. {#kasyAsO#} .
ru: {#Ap#}¦ Z. 13 {#ApnAna#} s. также особо. — partic. {#Apta#} 4) полностью, совершенно: {#dvAdaSAha#} PAÑCAV. BR. 23,1,2. {#vAjapeya#} ŚĀṄKH. ŚR. 15,3,14. {#devayajana#} TS. 6,2,6,1. — caus. 1) {#tataSca te 'kzIRyunmIlya punarBARqIramApitAH#} принесённый BHĀG. P. 10,19,13. — desid. доставлять PAÑCAV. BR. 20,3,2. partic. {#Ipsita#} 1) M. 3,231. 4,156. 9,59. — Z. 3 следует читать {#kaScAsO#} st. {#kasyAsO#} .

source: — {#sam#} sich unterreden, sich unterhalten: {#yadDa\ yAnti^ ma\ruta\H saM ha^ bruva\te 'Dva\nnA#} ṚV. 1,37,13. {#vfkzacCAyopavizwAste dfzwvAnyo'nyaM samabruvan#} R. 4,50,4. sich bereden, übereinkommen: {#sama\nyezu^ bravAvahE#} ṚV. 1,30,6. zu Jmd Etwas sprechen, mit dopp. acc.: {#paruzaM tvAM samabruvam#} MBH. 6,5828.
ru: — {#sam#} беседовать, разговаривать, вести переговоры: {#yadDa\ yAnti^ ma\ruta\H saM ha^ bruva\te 'Dva\nnA#} ṚV. 1,37,13. {#vfkzacCAyopavizwAste dfzwvAnyo'nyaM samabruvan#} R. 4,50,4. договариваться, приходить к соглашению: {#sama\nyezu^ bravAvahE#} ṚV. 1,30,6. говорить кому-либо что-либо, обращаться к кому-либо (dopp. acc.): {#paruzaM tvAM samabruvam#} MBH. 6,5828.

source: vas¦ mit vi, Aor. vyavāṭ, Maitr. S. 3,4,9 (57,5). Vgl. AV. 8,1,21. — Mit abhivi, Āpast. Śr. 14,23,12.
ru: vas с vi, аорист vyavāṭ, Maitr. S. 3,4,9 (57,5). Ср. AV. 8,1,21. — С abhivi, Āpast. Śr. 14,23,12.

source: — {#aByA#} act. hinzulegen, hineinlegen (nam. Holz in's Feuer); aufsetzen (das Feuer): {#a\ByAda^DAmi sa\miDa\magne\ tvayi^#} VS. 20,24. AIT. BR. 7,5. ŚAT. BR. 1,3,4,5. 14,8,15,12. M. 8,372. {#yaM pretamagnAvaByAdaDati#} ŚAT. BR. 14,8,11,1. 2,2,4,8. {#yaTAgniraByAhitaM dahati#} 6,2,1,5. {#piRqO vIvaDe#} ĀŚV. GṚHY. 1,12. {#vaMSam#} ŚĀṄKH. ŚR. 17,10,9. {#ArdrEDAgneraByAhitasya#} ŚAT. BR. 14,5,4,10. {#mahato#} ({#agneH#}) {#'ByAhitasya#} CHĀND. UP. 6,7,3. {#AhavanIyam#} ŚĀṄKH. ŚR. 13,29,6. KĀTY. ŚR. 4,7,15. GOBH. 1,1,15. — Vgl. {#aByADAna#} .
ru: — {#aByA#} act. добавлять, закладывать (nam. дрова в огонь); разжигать (огонь): {#a\ByAda^DAmi sa\miDa\magne\ tvayi^#} VS. 20,24. AIT. BR. 7,5. ŚAT. BR. 1,3,4,5. 14,8,15,12. M. 8,372. {#yaM pretamagnAvaByAdaDati#} ŚAT. BR. 14,8,11,1. 2,2,4,8. {#yaTAgniraByAhitaM dahati#} 6,2,1,5. {#piRqO vIvaDe#} ĀŚV. GṚHY. 1,12. {#vaMSam#} ŚĀṄKH. ŚR. 17,10,9. {#ArdrEDAgneraByAhitasya#} ŚAT. BR. 14,5,4,10. {#mahato#} ({#agneH#}) {#'ByAhitasya#} CHĀND. UP. 6,7,3. {#AhavanIyam#} ŚĀṄKH. ŚR. 13,29,6. KĀTY. ŚR. 4,7,15. GOBH. 1,1,15. — Vgl. {#aByADAna#} .
